{
  "blogs": [
    {
      "id": "096b",
      "title": "La vie en Jesus",
      "author": "Clovis TCHINDA",
      "body": "Car Dieu a tant aimé le monde qu'il a donné son fisl unique afin que quiconque croit en lui ne périsse pas mais qu'il ait la vie éternelle",
      "date": "2024-09-17 10:47:54.154Z"
    },
    {
      "id": "44f4",
      "title": "Le discipolat",
      "author": "Christiane",
      "body": "JESUS est venu faire des disciple du royaume",
      "date": "2024-09-17 12:53:59.725Z"
    },
    {
      "id": "dcdd",
      "title": "La vie chrétienne",
      "author": "Clovis TCHINDA",
      "body": "C'est la meilleure des vies sur terre",
      "date": "2024-09-17 14:06:53.724Z"
    },
    {
      "id": "2759",
      "title": "L'ENGAGEMENT POLITIQUE DU CHRÉTIEN",
      "author": "Clovis TCHINDA",
      "body": "L'engagement politique d'un fils du royaume, loin d'être un effet de mode, doit être un appel de Dieu. Cet engagement doit être dépouillé de tous motif impur comme le tribalisme, le       racisme, la cupidité, l'orgueil, l’égoïsme etc... ",
      "date": "2024-09-18 05:21:33.012Z"
    },
    {
      "id": "db6b",
      "title": "APPEL AU DYNAMISME POLITIQUE DES CHRETIENS",
      "author": "Clovis TCHINDA",
      "body": "Mes bien-aimés Étoiles Fils du royaume, nous sommes à l’aube des échéances électorales dans ce pays ou le Seigneur a choisi de nous faire naître. Si nous reconnaissons notre union par le Saint-Esprit, cela n’occulte pas le fait que chacun de nous ait en tout âme et conscience une sensibilité politique personnelle.",
      "date": "2024-09-18 05:29:33.078Z"
    },
    {
      "id": "d6b1",
      "title": "LA DICTATURE DE LA CONJUGAISON PROPHÉTIQUE DANS L'ÉGLISE DE LA GRANDE PENTECÔTE ",
      "author": "Clovis TCHINDA",
      "body": "Au pays des merveilles gouverné par le grand maitre RANTY, se trouve une super église dénommée \"Église de la grande pentecôte\"(EGP). ",
      "date": "2024-09-18 05:36:46.621Z"
    },
    {
      "id": "c1a6",
      "title": "LE PARADOXE DE LA PRIÈRE DANS L'ÉGLISE DE LA GRANDE PENTECÔTE",
      "author": "Clovis TCHINDA",
      "body": "Dans le classement mondial des pays pour lesquels on élève le plus de prières et de jeûnes, le pays des merveilles occupe de loin le premier rang grâce à la super église qui s'y trouve, l'Église de la Grande Pentecôte (EGP) bien sûr !!",
      "date": "2024-09-18 05:41:29.748Z"
    }
  ]
}